/* window title for a standalone image (uses multiplication symbol, not x) */
"%@ %d×%d pixels" = "%@ %d×%d bildepunkter";

/* visible name of the plug-in host process. The first argument is the plug-in name and the second argument is the application name. */
"%@ (%@ Internet plug-in)" = "%@ (Internett-pluginmodul for %@)";

/* Label to describe the number of files selected in a file upload control that allows multiple files */
"%d files" = "%d files";

/* Menu item title for KEYGEN pop-up menu */
"1024 (Medium Grade)" = "1024 (middels)";

/* Menu item title for KEYGEN pop-up menu */
"2048 (High Grade)" = "2048 (sterk)";

/* Menu item title for KEYGEN pop-up menu */
"512 (Low Grade)" = "512 (lav)";

/* Undo action name */
"Align Left (Undo action name)" = "Venstrejuster";

/* Undo action name */
"Align Right (Undo action name)" = "Høyrejuster";

/* (Windows) Form submit file upload all files pop-up */
"All Files" = "Alle filer";

/* Back context menu item */
"Back" = "Tilbake";

/* Bold context menu item */
"Bold" = "Halvfet";

/* Capitalize context menu item */
"Capitalize" = "Bruk kapitéler";

/* Undo action name */
"Center (Undo action name)" = "Sentrer";

/* Undo action name */
"Change Attributes (Undo action name)" = "Endre egenskaper";

/* Check spelling context menu item */
"Check Document Now" = "Kontroller dokument nå";

/* Check grammar with spelling context menu item */
"Check Grammar With Spelling" = "Kontroller grammatikk og stavemåte";

/* Check spelling context menu item */
"Check Spelling" = "Kontroller stavemåte";

/* Check spelling while typing context menu item */
"Check Spelling While Typing" = "Kontroller stavemåte mens du skriver";

/* Check spelling while typing context menu item */
"Check Spelling as You Type" = "Kontroller stavemåte mens du skriver";

/* title for file button used in HTML forms */
"Choose File" = "Velg fil";

/* menu item in Recent Searches menu that empties menu's contents */
"Clear Recent Searches" = "Slett tidligere søk";

/* WebKitErrorCannotShowMIMEType description */
"Content with specified MIME type can’t be shown" = "Content with specified MIME type can’t be shown";

/* Copy context menu item */
"Copy" = "Kopier";

/* Copy Image context menu item */
"Copy Image" = "Kopier bilde";

/* Copy Link context menu item */
"Copy Link" = "Kopier kobling";

/* Correct Spelling Automatically context menu item */
"Correct Spelling Automatically" = "Korriger stavemåte automatisk";

/* Undo action name */
"Create Link (Undo action name)" = "Opprett kobling";

/* Cut context menu item */
"Cut" = "Klipp ut";

/* Undo action name */
"Cut (Undo action name)" = "Klipp ut";

/* Default writing direction context menu item */
"Default" = "Standard";

/* Download Image context menu item */
"Download Image" = "Last ned bilde";

/* Download Linked File context menu item */
"Download Linked File" = "Last ned koblet fil";

/* Undo action name */
"Drag (Undo action name)" = "Flytt";

/* Default application name for Open With context menu */
"Finder" = "Finder";

/* Font context sub-menu item */
"Font" = "Font";

/* Undo action name */
"Format Block (Undo action name)" = "Formatering";

/* Forward context menu item */
"Forward" = "Fram";

/* WebKitErrorFrameLoadInterruptedByPolicyChange description */
"Frame load interrupted" = "Innlasting av ramme avbrutt";

/* accessibility role description for web area */
"HTML content" = "HTML-innhold";

/* menu item title */
"Hide Spelling and Grammar" = "Skjul stavekontroll og grammatikk";

/* menu item title */
"Hide Substitutions" = "Skjul automatiske endringer";

/* The default, default character encoding */
"ISO-8859-1" = "ISO-8859-1";

/* Ignore Grammar context menu item */
"Ignore Grammar" = "Ignorer grammatikk";

/* Ignore Spelling context menu item */
"Ignore Spelling" = "Ignorer stavemåte";

/* Undo action name */
"Indent (Undo action name)" = "Innrykk";

/* Undo action name */
"Insert List (Undo action name)" = "Sett inn liste";

/* Inspect Element context menu item */
"Inspect Element" = "Inspiser element";

/* Italic context menu item */
"Italic" = "Kursiv";

/* WebKitErrorJavaUnavailable description */
"Java is unavailable" = "Java er ikke tilgjengelig";

/* Undo action name */
"Justify (Undo action name)" = "Rette marger";

/* name of keychain key generated by the KEYGEN tag */
"Key from %@" = "Nøkkel fra %@";

/* Learn Spelling context menu item */
"Learn Spelling" = "Lær stavemåte";

/* Left to Right context menu item */
"Left to Right" = "Venstre til høyre";

/* Look Up in Dictionary context menu item */
"Look Up in Dictionary" = "Slå opp i Ordliste";

/* Undo action name */
"Loosen Kerning (Undo action name)" = "Løsere kniping";

/* Undo action name */
"Lower Baseline (Undo action name)" = "Senk skriftlinje";

/* Make Lower Case context menu item */
"Make Lower Case" = "Bruk små bokstaver";

/* Make Upper Case context menu item */
"Make Upper Case" = "Bruk store bokstaver";

/* No Guesses Found context menu item */
"No Guesses Found" = "Ingen forslag funnet";

/* Label for only item in menu that appears when clicking on the search field image, when no searches have been performed */
"No recent searches" = "Ingen søk";

/* WebKitErrorCannotUseRestrictedPort description */
"Not allowed to use restricted network port" = "Har ikke tillatelse til å bruke nettverksport med begrensninger";

/* Open Frame in New Window context menu item */
"Open Frame in New Window" = "Åpne ramme i nytt vindu";

/* Open Image in New Window context menu item */
"Open Image in New Window" = "Åpne bilde i nytt vindu";

/* Open Link context menu item */
"Open Link" = "Åpne kobling";

/* Open in New Window context menu item */
"Open Link in New Window" = "Åpne kobling i nytt vindu";

/* context menu item for PDF */
"Open with %@" = "Åpne med %@";

/* Undo action name */
"Outdent (Undo action name)" = "Utrykk";

/* Outline context menu item */
"Outline" = "Omriss";

/* Undo action name */
"Outline (Undo action name)" = "Omriss";

/* Paragraph direction context sub-menu item */
"Paragraph Direction" = "Avsnittsretning";

/* Paste context menu item */
"Paste" = "Lim inn";

/* Undo action name */
"Paste (Undo action name)" = "Lim inn";

/* Undo action name */
"Paste Font (Undo action name)" = "Lim inn font";

/* Undo action name */
"Paste Ruler (Undo action name)" = "Lim inn linjal";

/* WebKitErrorPlugInCancelledConnection description */
"Plug-in cancelled" = "Pluginmodul avbrutt";

/* WebKitErrorPlugInWillHandleLoad description */
"Plug-in handled load" = "Pluginmodul håndterte lasting";

/* Undo action name */
"Raise Baseline (Undo action name)" = "Hev skriftlinje";

/* label for first item in the menu that appears when clicking on the search field image, used as embedded menu title */
"Recent Searches" = "Nye søk";

/* Reload context menu item */
"Reload" = "Last inn på nytt";

/* default label for Reset buttons in forms on web pages */
"Reset" = "Nullstill";

/* Right to Left context menu item */
"Right to Left" = "Høyre til venstre";

/* Search in Google context menu item */
"Search in Google" = "Søk med Google";

/* Search in Spotlight context menu item */
"Search in Spotlight" = "Søk med Spotlight";

/* Search in Google context menu item */
"Search with Google" = "Søk med Google";

/* Selection direction context sub-menu item */
"Selection Direction" = "Markeringsretning";

/* Undo action name */
"Set Background Color (Undo action name)" = "Velg bakgrunnsfarge";

/* Undo action name */
"Set Color (Undo action name)" = "Velg farge";

/* Undo action name */
"Set Font (Undo action name)" = "Velg font";

/* Undo action name */
"Set Traditional Character Shape (Undo action name)" = "Velg tradisjonell tegnform";

/* Undo action name */
"Set Writing Direction (Undo action name)" = "Velg skriveretning";

/* Show colors context menu item */
"Show Colors" = "Vis farger";

/* Show fonts context menu item */
"Show Fonts" = "Vis fonter";

/* menu item title */
"Show Spelling and Grammar" = "Vis stavekontroll og grammatikk";

/* menu item title */
"Show Substitutions" = "Vis automatiske endringer";

/* Smart Copy/Paste context menu item */
"Smart Copy/Paste" = "Smart kopier/lim inn";

/* Smart Dashes context menu item */
"Smart Dashes" = "Smarte tankestreker";

/* Smart Links context menu item */
"Smart Links" = "Smarte koblinger";

/* Smart Quotes context menu item */
"Smart Quotes" = "Smarte anførselstegn";

/* Speech context sub-menu item */
"Speech" = "Tale";

/* Spelling context sub-menu item */
"Spelling" = "Stavekontroll";

/* Spelling and Grammar context sub-menu item */
"Spelling and Grammar" = "Stavekontroll og grammatikk";

/* menu item title */
"Spelling..." = "Stavekontroll...";

/* title for Start Debugging JavaScript menu item */
"Start Debugging JavaScript" = "Start feilsøking av JavaScript";

/* title for Start Profiling JavaScript menu item */
"Start Profiling JavaScript" = "Start profilering av JavaScript";

/* Start speaking context menu item */
"Start Speaking" = "Start tale";

/* Stop context menu item */
"Stop" = "Stopp";

/* title for Stop Debugging JavaScript menu item */
"Stop Debugging JavaScript" = "Stopp feilsøking av JavaScript";

/* title for Stop Profiling JavaScript menu item */
"Stop Profiling JavaScript" = "Stopp profilering av JavaScript";

/* Stop speaking context menu item */
"Stop Speaking" = "Stopp tale";

/* Styles context menu item */
"Styles..." = "Stiler...";

/* default label for Submit buttons in forms on web pages */
"Submit" = "Send";

/* alt text for <input> elements with no alt, title, or value */
"Submit (input element)" = "Send";

/* Undo action name */
"Subscript (Undo action name)" = "Senket tekst";

/* Substitutions context sub-menu item */
"Substitutions" = "Automatiske endringer";

/* Undo action name */
"Superscript (Undo action name)" = "Hevet tekst";

/* Text Replacement context menu item */
"Text Replacement" = "Teksterstatting";

/* WebKitErrorCannotShowURL description */
"The URL can’t be shown" = "The URL can’t be shown";

/* WebKitErrorCannotFindPlugin description */
"The plug-in can’t be found" = "The plug-in can’t be found";

/* WebKitErrorCannotLoadPlugin description */
"The plug-in can’t be loaded" = "The plug-in can’t be loaded";

/* prompt string in authentication panel */
"The user name or password you entered for area “%@” on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "Brukernavnet eller passordet du oppga for området «%@» på %@, var feil. Forsikre deg om at du oppgir riktig informasjon, og prøv igjen.";

/* prompt string in authentication panel */
"The user name or password you entered for the %@ proxy server %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "Brukernavnet eller passordet du oppga for %@-proxytjeneren %@, var feil. Forsikre deg om at du oppgir riktig informasjon, og prøv igjen.";

/* prompt string in authentication panel */
"The user name or password you entered for this area on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "Brukernavnet eller passordet du oppga for dette området på %@, var feil. Forsikre deg om at du oppgir riktig informasjon, og prøv igjen.";

/* text that appears at the start of nearly-obsolete web pages in the form of a 'searchable index' */
"This is a searchable index. Enter search keywords: " = "Dette er en søkbar indeks. Oppgi søkeord:";

/* Undo action name */
"Tighten Kerning (Undo action name)" = "Tettere kniping";

/* prompt string in authentication panel */
"To view this page, you must log in to area “%@” on %@." = "Hvis du vil vise denne siden, må du logge deg på området «%@» på %@.";

/* prompt string in authentication panel */
"To view this page, you must log in to the %@ proxy server %@." = "Hvis du vil vise denne siden, må du logge deg på %@-proxytjeneren %@.";

/* prompt string in authentication panel */
"To view this page, you must log in to this area on %@:" = "Hvis du vil vise denne siden, må du logge deg på dette området på %@:";

/* Transformations context sub-menu item */
"Transformations" = "Endre bokstavtype";

/* Undo action name */
"Turn Off Kerning (Undo action name)" = "Slå av kniping";

/* Undo action name */
"Turn Off Ligatures (Undo action name)" = "Slå av ligaturer";

/* Undo action name */
"Typing (Undo action name)" = "Skriving";

/* Underline context menu item */
"Underline" = "Understreking";

/* Undo action name */
"Underline (Undo action name)" = "Understreking";

/* Unknown filesize FTP directory listing item */
"Unknown" = "Ukjent";

/* Undo action name */
"Unlink (Undo action name)" = "Fjern kobling";

/* Undo action name */
"Unscript (Undo action name)" = "Ikke hevet/senket tekst";

/* (Windows) Form submit file upload dialog title */
"Upload file" = "Last opp fil";

/* Undo action name */
"Use All Ligatures (Undo action name)" = "Bruk alle ligaturer";

/* Undo action name */
"Use Standard Kerning (Undo action name)" = "Bruk standard kniping";

/* Undo action name */
"Use Standard Ligatures (Undo action name)" = "Bruk standardligaturer";

/* Web Inspector window title */
"Web Inspector — %@" = "Webinspektør – %@";

/* Writing direction context sub-menu item */
"Writing Direction" = "Skriveretning";

/* message in authentication panel */
"Your login information will be sent securely." = "Påloggingsinformasjonen vil bli sendt på en sikker måte.";

/* message in authentication panel */
"Your password will be sent unencrypted." = "Passordet vil bli sendt ukryptert.";

/* HTTP result code string */
"accepted" = "godtatt";

/* Verb stating the action that will occur when a text field is selected, as used by accessibility */
"activate" = "aktiver";

/* HTTP result code string */
"bad gateway" = "ugyldig gateway";

/* HTTP result code string */
"bad request" = "ugyldig forespørsel";

/* Verb stating the action that will occur when an unchecked checkbox is clicked, as used by accessibility */
"check" = "marker";

/* HTTP result code string */
"client error" = "klientfeil";

/* HTTP result code string */
"conflict" = "konflikt";

/* HTTP result code string */
"continue" = "fortsett";

/* HTTP result code string */
"created" = "opprettet";

/* definition phrase */
"definition" = "definition";

/* HTTP result code string */
"expectation failed" = "forventning mislyktes";

/* HTTP result code string */
"forbidden" = "forbudt";

/* HTTP result code string */
"found" = "funnet";

/* HTTP result code string */
"gateway timed out" = "gateway ble tidsavbrutt";

/* accessibility role description for headings */
"heading" = "overskrift";

/* accessibility role description for image map */
"image map" = "bildekart";

/* HTTP result code string */
"informational" = "informativ";

/* HTTP result code string */
"internal server error" = "intern tjenerfeil";

/* Verb stating the action that will occur when a link is clicked, as used by accessibility */
"jump" = "hopp";

/* HTTP result code string */
"length required" = "lengde kreves";

/* accessibility role description for link */
"link" = "kobling";

/* accessibility role description for list marker */
"list marker" = "listemarkør";

/* HTTP result code string */
"method not allowed" = "metode ikke tillatt";

/* HTTP result code string */
"moved permanently" = "flyttet permanent";

/* HTTP result code string */
"multiple choices" = "flere valg";

/* HTTP result code string */
"needs proxy" = "krever proxy";

/* HTTP result code string */
"no content" = "uten innhold";

/* HTTP result code string */
"no error" = "uten feil";

/* text to display in file button used in HTML forms when no file is selected */
"no file selected" = "ingen fil er valgt";

/* HTTP result code string */
"no longer exists" = "finnes ikke lenger";

/* HTTP result code string */
"non-authoritative information" = "ikke-autoritativ informasjon";

/* HTTP result code string */
"not found" = "ikke funnet";

/* HTTP result code string */
"not modified" = "ikke endret";

/* HTTP result code string */
"partial content" = "ufullstendig innhold";

/* HTTP result code string */
"payment required" = "krever betaling";

/* HTTP result code string */
"precondition failed" = "forutsetning mislyktes";

/* Verb stating the action that will occur when a button is pressed, as used by accessibility */
"press" = "trykk";

/* HTTP result code string */
"proxy authentication required" = "proxygodkjenning kreves";

/* HTTP result code string */
"redirected" = "omdirigert";

/* HTTP result code string */
"request timed out" = "forespørsel ble tidsavbrutt";

/* HTTP result code string */
"request too large" = "forespørsel for stor";

/* HTTP result code string */
"requested URL too long" = "forespurt URL er for lang";

/* HTTP result code string */
"requested range not satisfiable" = "forespurt område kan ikke oppfylles";

/* HTTP result code string */
"reset content" = "nullstill innhold";

/* HTTP result code string */
"see other" = "vis annet";

/* Verb stating the action that will occur when a radio button is clicked, as used by accessibility */
"select" = "marker";

/* HTTP result code string */
"server error" = "tjenerfeil";

/* HTTP result code string */
"service unavailable" = "tjeneste ikke tilgjengelig";

/* HTTP result code string */
"success" = "vellykket";

/* HTTP result code string */
"switching protocols" = "bytter protokoller";

/* HTTP result code string */
"temporarily redirected" = "midlertidig omdirigert";

/* term word of a definition */
"term" = "periode";

/* HTTP result code string */
"unacceptable" = "ikke akseptabelt";

/* HTTP result code string */
"unauthorized" = "uautorisert";

/* Verb stating the action that will occur when a checked checkbox is clicked, as used by accessibility */
"uncheck" = "fjern markering";

/* HTTP result code string */
"unimplemented" = "ikke implementert";

/* Unknown filename */
"unknown" = "ukjent";

/* HTTP result code string */
"unsupported media type" = "medietype støttes ikke";

/* HTTP result code string */
"unsupported version" = "versjon støttes ikke";

/* accessibility role description for web area */
"web area" = "webmområde";

